名前,ふりがな,アドレス,性別,年齢,誕生日,婚姻,都道府県,携帯,キャリア,カレーの食べ方
野田 和香,のだ わか,noda_waka@example.com,女,71,1951/4/28,既婚,岡山県,080-6034-1367,ドコモ,右ルー・せき止め派
須田 美紀,すだ みき,suda_miki@example.com,女,49,1973/9/11,既婚,埼玉県,080-3787-3890,ドコモ,右ルー・ナン派
林田 美幸,はやしだ みゆき,hayashida_miyuki@example.com,女,34,1988/5/27,既婚,富山県,080-1124-9467,ドコモ,左ルー・ルー攻め派
佐竹 蒼甫,さたけ そうすけ,satake_sousuke@example.com,男,76,1946/12/2,既婚,茨城県,090-1272-2314,ソフトバンク,左ルー・ルー攻め派
堀井 高史,ほりい たかし,horii_takashi@example.com,男,35,1987/8/4,未婚,静岡県,090-6578-5915,au,左ルー・ルー攻め派
大野 明宏,おおの あきひろ,oono_akihiro@example.com,男,30,1992/12/23,既婚,宮城県,090-8890-4217,au,右ルー・せき止め派
玉井 桃子,たまい ももこ,tamai_momoko@example.com,女,79,1943/8/15,既婚,神奈川県,080-7474-8835,ソフトバンク,左ルー・別口派
石橋 ノブヒコ,いしばし のぶひこ,ishibashi_nobuhiko@example.com,男,31,1991/8/21,未婚,埼玉県,080-7214-5213,ドコモ,右ルー・ナン派
玉山 ひとり,たまやま ひとり,tamayama_hitori@example.com,男,78,1944/5/31,既婚,広島県,090-5924-2035,ソフトバンク,ぶっかけ・ルー攻め派
武田 詩織,たけだ しおり,takeda_shiori@example.com,女,45,1977/4/16,既婚,愛知県,080-9346-2303,ソフトバンク,左ルー・せき止め派
梅村 桃子,うめむら ももこ,umemura_momoko@example.com,女,73,1949/10/10,既婚,東京都,080- 215-3668,ドコモ,左ルー・ルー攻め派
大友 徹,おおとも とおる,ootomo_tohru@example.com,男,54,1968/8/13,既婚,愛知県,090-7977-2424,ソフトバンク,ぶっかけ・混ぜ混ぜ派
宮地 知史,みやじ ともふみ,miyaji_tomofumi@example.com,男,72,1950/7/17,既婚,福岡県,090-3799-5443,ドコモ,左ルー・せき止め派
安永 竜次,やすなが りゅうじ,yasunaga_ryuuji@example.com,男,71,1951/9/21,既婚,山口県,080-2036-6621,ソフトバンク,奥ルー・ルー攻め派
三上 さやか,みかみ さやか,mikami_sayaka@example.com,女,65,1957/10/24,既婚,和歌山県,090-8134-2729,ドコモ,左ルー・混ぜ混ぜ派
久保田 郁恵,くぼた いくえ,kubota_ikue@example.com,女,41,1981/6/3,既婚,愛知県,090-5920-6138,ドコモ,ぶっかけ・ルー攻め派
松岡 法嗣,まつおか ほうし,matsuoka_houshi@example.com,男,30,1992/8/13,未婚,熊本県,080-6303-3829,ドコモ,左ルー・せき止め派
玉山 秀樹,たまやま ひでき,tamayama_hideki@example.com,男,55,1967/9/6,既婚,愛知県,090-4173-8540,ドコモ,手前ルー・ルー攻め派
稲田 徹平,いなだ てっぺい,inada_teppei@example.com,男,54,1969/3/3,既婚,東京都,080-8829- 243,au,左ルー・ルー攻め派
島田 祐一,しまだ ゆういち,shimada_yuuichi@example.com,男,49,1973/6/19,既婚,島根県,080-1264-8565,au,左ルー・せき止め派
山内 夏希,やまうち なつき,yamauchi_natsuki@example.com,女,40,1983/2/23,既婚,熊本県,090-5231-6218,ドコモ,ぶっかけ・混ぜ混ぜ派
小田 なつみ,おだ なつみ,oda_natsumi@example.com,女,42,1980/4/28,既婚,岡山県,080-1068-7813,ドコモ,ぶっかけ・せき止め派
角田 大五郎,かどた だいごろう,kadota_daigorou@example.com,男,45,1978/3/22,既婚,岡山県,080-7096-6866,ドコモ,別盛り・ルー攻め派
馬場 洋介,ばば ようすけ,baba_yousuke@example.com,男,53,1969/8/15,既婚,沖縄県,080-7851-2712,ドコモ,左ルー・別口派
浜崎 秀樹,はまさき ひでき,hamasaki_hideki@example.com,男,29,1994/1/31,既婚,北海道,090-1715-7834,au,ぶっかけ・ルー攻め派
恩田 りえ,おんだ りえ,onnda_rie@example.com,女,75,1947/9/17,既婚,徳島県,080-8484-2987,ドコモ,右ルー・ナン派
木村 りえ,きむら りえ,kimura_rie@example.com,女,57,1965/5/8,既婚,愛知県,080-1608-3388,ソフトバンク,ぶっかけ・混ぜ混ぜ派
児島 聡,こじま さとし,kojima_satoshi@example.com,男,66,1956/5/20,既婚,愛媛県,080- 400-4695,au,奥ルー・ルー攻め派
岩瀬 美佐子,いわせ みさこ,iwase_misako@example.com,女,44,1978/8/3,未婚,兵庫県,090- 316-3099,ドコモ,奥ルー・ルー攻め派
車 慶太,くるま けいた,kuruma_keita@example.com,男,65,1957/6/14,既婚,石川県,080-7311-7600,ドコモ,左ルー・ナン派
高岡 サンタマリア,たかおか さんたまりあ,takaoka_stmaria@example.com,女,60,1962/12/4,既婚,埼玉県,080- 207-3402,ドコモ,ぶっかけ・ルー攻め派
寺井 小百合,てらい さゆり,terai_sayuri@example.com,女,76,1946/7/28,既婚,山形県,080-3113-6395,ドコモ,左ルー・せき止め派
森永 宏,もりなが ひろし,morinaga_hiroshi@example.com,男,53,1970/2/26,既婚,栃木県,080-4285-9303,ドコモ,ぶっかけ・せき止め派
荻野 直人,おぎの なおと,ogino_naoto@example.com,男,30,1993/1/21,既婚,大分県,090-6773-7319,au,右ルー・せき止め派
浅見 れいな,あさみ れいな,asami_reina@example.com,女,24,1998/7/16,既婚,広島県,090-2290-2835,ドコモ,右ルー・ルー攻め派
門田 茜,かどた あかね,kadota_akane@example.com,女,49,1973/11/26,既婚,東京都,080-7787-4511,ドコモ,左ルー・ルー攻め派
庄司 明,しょうじ あきら,shouji_akira@example.com,男,53,1969/8/30,既婚,千葉県,080-6892-9461,ソフトバンク,別盛り・別口派
諏訪 陽子,すわ ようこ,suwa_youko@example.com,女,21,2001/9/25,既婚,熊本県,090-3121-5831,ドコモ,ぶっかけ・せき止め派
中本 優,なかもと ゆう,nakamoto_yuu@example.com,女,59,1963/4/28,既婚,愛知県,080-9588-6894,au,ぶっかけ・せき止め派
島田 寿明,しまだ としあき,shimada_toshiaki@example.com,男,35,1988/3/18,既婚,奈良県,090-5201-2758,ソフトバンク,左ルー・別口派
西川 ひとみ,にしかわ ひとみ,nishikawa_hitomi@example.com,女,34,1988/12/27,既婚,香川県,090-7670-4669,ソフトバンク,ぶっかけ・別口派
五味 ケンイチ,ごみ けんいち,gomi_kenichi@example.com,男,35,1987/12/8,既婚,長野県,080-3660-8493,ドコモ,ぶっかけ・せき止め派
磯部 浩正,いそべ ひろまさ,isobe_hiromasa@example.com,男,54,1968/10/26,既婚,岐阜県,080-4121-8514,au,ぶっかけ・別口派
布施 建,ふせ けん,fuse_ken@example.com,男,58,1964/7/15,既婚,埼玉県,080-6264-8039,au,ぶっかけ・ナン派
平岡 三郎,ひらおか さぶろう,hiraoka_saburou@example.com,男,78,1945/3/16,既婚,北海道,090-6028-4068,ドコモ,奥ルー・ルー攻め派
鶴田 陽子,つるた ようこ,tsuruta_youko@example.com,女,31,1991/8/19,既婚,福岡県,080-1040-2293,au,左ルー・ルー攻め派
相原 紗季,あいはら さき,aihara_saki@example.com,女,24,1999/3/19,未婚,岐阜県,090-4353-6927,ソフトバンク,左ルー・ルー攻め派
松田 新太,まつだ あらた,matsuda_arata@example.com,男,46,1976/12/28,未婚,栃木県,090-9342-8990,ドコモ,ぶっかけ・せき止め派
吉本 愛菜,よしもと あいな,yoshimoto_aina@example.com,女,30,1992/11/4,既婚,東京都,090-7931-4259,au,ぶっかけ・せき止め派
小峰 恵子,こみね けいこ,komine_keiko@example.com,女,72,1951/2/19,既婚,愛知県,090-  23-8704,au,ぶっかけ・ルー攻め派
